Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/1878.tmx
Source language: ba
Languages: ru

source: Сарала Башҡортостандың Дәүләт Йыйылышы — Ҡоролтайҙың Аграр мәсьәләләр, экология һәм тәбиғәттән файҙаланыу комитеты рәйесе урынбаҫары Руфина Шаһапова, торлаҡ сәйәсәте һәм инфраструктура үҫеше буйынса республика парламенты рәйесе урынбаҫары Вячеслав Аброщенко, Белорет районы хакимиәте башлығы Владислав Миронов, тәбиғәттән файҙаланыу һәм экология министры урынбаҫары Илдус Яхин, Башҡортостандың Эшҡыуарлыҡ һәм туризм буйынса дәүләт комитеты рәйесе урынбаҫары Роман Шәйхетдинов, экологтар, ғалимдар, туристик эшҡыуарлыҡ вәкилдәре ҡатнашты.
ru: В мероприятии участвовали заместитель председателя комитета Госсобрания — Курултая РБ по аграрным вопросам, экологии и природопользованию Руфина Шагапова, заместитель председателя республиканского парламента по жилищной политике и инфраструктурному развитию Вячеслав Аброщенко, глава администрации Белорецкого района Владислав Миронов, заместитель министра природопользования и экологии Ильдус Яхин, заместитель председателя Госкомитета РБ по предпринимательству и туризму Роман Шайхутдинов, экологи, ученые, представители турбизнеса.

source: «2015 йылдың майында туристик-рекреацион кластерҙың концепцияһын әҙерләй башланыҡ.
ru: «В мае 2015 года мы начали работу по разработке концепции туристско-рекреационного кластера.

source: Республика Башлығы Рөстәм Хәмитов уҙғарған кәңәшмәлә Белорет районы буйынса эске туризмды үҫтереү йүнәлештәрен ҡарау бурысы йөкмәтелде.
ru: Предпосылкой к этому стало совещание у Главы республики Рустэма Хамитова, на котором по Белорецкому району было дано поручение рассмотреть все возможные направления развития внутреннего туризма.

source: Беҙгә тотош Рәсәйҙән туристар йәлеп итеү бурысы тора.
ru: Основная задача, поставленная перед нами, — привлекать туристов со всей России.

source: Кластерҙың концепцияһын әҙерләү буйынса эшсе төркөмгә Белорет һәм Әбйәлил райондары хакимиәте, «Абҙаҡ», «Морат» һәм «Яҡтыкүл» тау саңғыһы үҙәктәре, «Тәңре» экология берләшмәһе, «Ар ташы» ял базаһы, ҙур булмаған турбаза вәкилдәре инде.
ru: В рабочую группу по разработке концепции кластера вошли представители администрации Белорецкого и расположенного рядом Абзелиловского районов, представители туристических структур: это горнолыжные центры «Абзаково», «Мраткино» и «Банное», экологическое объединение «Тенгри», база отдыха «Арский камень», небольшие турбазы.

source: Бөгөнгә концепция әҙер, ул. Эшҡыуарлыҡ һәм туризм буйынса дәүләт комитеты аша республика етәкселегенә тәҡдим ителәсәк», — тине Белорет районы хакимиәте башлығы Владислав Миронов.
ru: На сегодняшний день концепция создана и будет представлена руководству республики через Госкомитет по предпринимательству и туризму РБ», — сказал глава администрации Белорецкого района Владислав Миронов.

source: Буласаҡ кластер Урал тауҙарының көньяҡ өлөшөндә, Волга буйы һәм Урал федераль округтары сигендә урынлашҡан, тип билдәләне ул.
ru: Говоря о подробностях, он отметил, что создаваемый кластер географически находится в южной части Уральских гор, на границе Приволжского и Уральского федеральных округов.

source: Һамарҙан алып Ҡурғанға һәм Төмәнгә тиклем туристарҙы йәлеп итергә мөмкин.
ru: Потенциально могут быть привлечены туристы от Самары до Кургана и Тюмени.

source: Кластерҙың нигеҙе — «Морат», «Абҙаҡ» һәм «Яҡтыкүл» үҙәндәре, улар Рәсәйҙең эске баҙарында яҡшы билдәле, бер-береһенә яҡын урынлашҡан.
ru: Ядро кластера — три горные долины: «Мраткино», «Абзаково» и «Банное», они хорошо известны на внутреннем рынке России, географически близко расположены и взаимодействуют между собой.

source: 2014 йылда 336 мең кеше өс үҙәндең канат юлы хеҙмәттәре менән файҙаланған.
ru: В 2014 году услугами канатных дорог трех долин воспользовались 336 тысяч человек.

source: Өс үҙән Урал һәм Себер биләмәһендә «Урал легендаһы» Башҡортостандың тау курорттары» кластерының конкурентлыҡҡа һәләтен тәьмин итергә мөмкинлек бирә.
ru: Три долины позволяют обеспечить конкурентоспособность кластера «Горные курорты Башкирии «Легенда Урала» на всей территории Урала и Сибири.

source: Кәңәшмәлә ҡатнашыусыларҙың барыһы ла кластерға ҡыҙыҡһыныу белдерҙе.
ru: Все участники совещания выразили заинтересованность в создании кластера.

source: «Башавтотранс» газ яғыулығында эшләгән 22 яңы автобус алды
ru: «Башавтотранс» получил 22 новых автобуса на газовом топливе

source: Өфөлә «Башавтотранс» дәүләт унитар предприятиеһына яңы автобустар тапшырыу тантанаһы булды. Газ яғыулығында эшләгән 22 «НефАЗ» федераль инвестиция программаһы сиктәрендә бюджет аҡсаһына һатып алынған.
ru: В Уфе прошла торжественная церемония передачи новой партии автобусов республиканскому перевозчику ГУП «Башавтотранс». 22 «НефАЗа», работающие на газе, приобретены на бюджетные средства в рамках федеральной инвестиционной программы.

source: Һуңғы ике йылда «Башавтотранс» ҙур һыйҙырышлы 125 автобус («НефАЗдар») һәм үҙ иҫәбенә аҙ һыйҙырышлы 100 транспорт берәмеге («ПАЗдар») һатып алды.
ru: За последние два года БАТ получил 125 автобусов большой вместимости («НефАЗы») и приобрел на собственные средства 100 единиц транспорта малой вместимости («ПАЗы»).

source: Шулай итеп, «Башавтотранс» паркы 20 процентҡа яңыртылды.
ru: Таким образом, парк БАТ обновился на 20 процентов.

source: «Был предприятиеға, ҡалаға нимә бирә?
ru: «Что это даст предприятию, городу?

source: Беренсенән, газ дизель яғыулығына ҡарағанда күпкә осһоҙораҡ, пассажир ташыусы 2,5 тапҡырға кәмерәк аҡса түгәсәк.
ru: Во-первых, газовое топливо намного экономичнее дизельного, перевозчик потратит в 2,5 раза меньше средств.

source: Ҡалала экологик хәл яҡшырасаҡ, сөнки газ хәүефһеҙерәк.
ru: В городе улучшится экологическая обстановка, так как газ намного безвреднее бензина.

source: Бынан тыш, автобустар Башҡортостан предприятиеһында етештерелгән, уларҙы үҙебеҙҙең баҙарҙа һатып алыу иҡтисади һөҙөмтә бирә», — тип билдәләне Башҡортостан Хөкүмәте Премьер-министры урынбаҫары Владимир Нагорный.
ru: Кроме того, автобусы произведены на башкирском предприятии, соответственно, их приобретение на собственном рынке дает экономический эффект», — отметил заместитель Премьер-министра Правительства РБ Владимир Нагорный.

source: «Иртәгәнән ошо автобустарҙың барыһы ла ҡала маршруты буйынса йөрөй башлай.
ru: «Все эти автобусы с завтрашнего дня приступят к работе на уфимских маршрутах.

source: Улар предприятиеның 95 йыллығына республиканан яҡшы бүләк булды.
ru: Они стали прекрасным подарком от республики к 95-летию предприятия.

source: Был «НефАЗдар» техниканың һуңғы ҡаҙанышы буйынса эшләнгән, бында пассажирҙарҙың уңайлығы өсөн барлыҡ шарттар ҙа бар», — тине «Башавтотранс»тың генераль директоры Тимур Аҡлаев.
ru: Эти «НефАЗы» созданы по последнему слову техники, здесь есть все условия для комфортного проезда и посадки пассажиров», — сказал генеральный директор «Башавтотранса» Тимур Аклаев.

source: Республикала сусҡа киҙеүе менән сирләүселәр араһында үлем осраҡтары юҡ — Һаулыҡ һаҡлау министрлығы
ru: В Башкирии летальных исходов среди заболевших свиным гриппом нет — Минздрав республики

source: Башҡортостанда сусҡа киҙеүе менән сирләүселәр араһында үлем осраҡтары юҡ.
ru: В Башкортостане летальных исходов среди заболевших свиным гриппом нет.

source: Бөгөнгә төбәктә йәшәүсе 85 кешегә ошо диагноз ҡуйылған, шуларҙың 34-е — балалар, тип хәбәр итә республика Һаулыҡ һаҡлау министрлығының матбуғат хеҙмәте.
ru: На сегодняшний день это заболевание лабораторно диагностировано у 85 жителей региона, 34 из них дети, сообщает пресс-служба Минздрава РБ.

source: Үҙаллы дауаланыу ҡурҡыныс эҙемтәләргә килтереүе ихтимал.
ru: , если до этого не была сделана соответствующая прививка.

source: Киҫкен респиратор вирус инфекцияһы һәм киҙеү менән ауырыусыларҙың артыуына бәйле, 3 февралдән медицина учреждениеларында эшләү графигы оҙайтылды.
ru: В связи с продолжающимся ростом заболеваемости ОРВИ и гриппом в медучреждениях, задействованных в оказании первичной медико-санитарной помощи, с 3 февраля продлен график работы.

source: Эш һәм байрам көндәрендә иртәнге сәғәт 8-ҙән киске 9-ға тиклем республика халҡына тиҙ медицина ярҙамы күрһәтелә.
ru: Оказание неотложной медицинской помощи населению республики организовано с 8 до 21 часа в будние и в праздничные дни.

source: Саҡырыуҙар киске 8-гә, шәмбе киске сәғәт 7-гә тиклем ҡабул ителә.
ru: Прием вызовов будет проводиться до 20 часов, в субботу до 19 часов.

source: Өфөлә Булат Йосоповтың «Наган» исемле яңы кинокомедияһы өҫтөндә эш тамамлана
ru: В Уфе завершается работа над новой кинокомедией Булата Юсупова «Наган»

source: Өфөлә «Наган» исемле яңы кинокомедия өҫтөндә эш тамамлана.
ru: В Уфе завершается работа над новой кинокомедией «Наган».

source: Әлеге ваҡытта фильмды тауышлы итеү бара.
ru: В настоящее время в тон-студии в полном разгаре процесс озвучивания фильма.

source: Режиссер Булат Йосопов хәбәр итеүенсә, февралдең 20-дә фильмдағы ролдәрҙең береһен башҡарған популяр киноактер Иван Кокорин килә.
ru: Как сообщил режиссер фильма Булат Юсупов, в 20-х числах февраля на озвучивание приедет популярный актер российского кино Иван Кокорин, который сыграл в фильме одну из ролей.

source: «Алда актерҙар менән етди эш көтә.
ru: «Впереди еще серьезная работа с актерами.

source: «Наган» фильмында төп ролде уйнаған Вадим Мәғәсүмов беҙҙең тон-студияла тәүге ҡарлуғас булды», — тип хәбәр иттеләр «Тере таҫма» кинокомпанияһының матбуғат хеҙмәтендә.
ru: Первой ласточкой в нашей тон-студии стал исполнитель главной роли в фильме «Наган» Вадим Магасумов», — сообщили в пресс-службе кинокомпании «Живая лента».

source: Яңы картинаның ҡуйыусы режиссеры — Булат Йосопов, сценарист һәм режиссер — Ринат Еникеев, икенсе режиссер — Евгений Вдовин, ҡуйыусы рәссам — Әлиә Хансен, оператор — Илдар Бикмәтов.
ru: Режиссер-постановщик новой картины — Булат Юсупов, сценарист и сорежиссер — Ренад Еникеев, второй режиссер Евгений Вдовин, художник-постановщик — Алия Хансен, оператор — Ильдар Бикметов.

source: Авторҙар музыкаль фильм төшөрөргә планлаштырғайны.
ru: Создатели планировали сделать фильм музыкальным песенным.

source: «Наган» тулы метражлы фильмының премьераһына оҙаҡ ваҡыт ҡалманы — ул апрелгә билдәләнгән.
ru: Результата осталось ждать недолго, премьера полнометражного фильма «Наган» запланирована уже в апреле.
